; Chinese language file
plugin_name=从源代码编译 ApkTool 或 smali
menu_build=从 GitHub 下载 ApkTool 并构建
menu_build_smali=从 GitHub 下载 smali 并构建
error_download=下载错误^！
error_unzip=解压错误^！
error_build=构建错误^！
build_done1=构建完成^！
build_done2=已复制到 bin\ 目录